{
    "facts": [
      "Sebelum Masehi bahasa Inggrisnya adalah B.C (Before Christ). Setelah Masehi adalah A.D (Anno Domini)",
      "Ikan hiu kehilangan gigi lebih dari 6000 buah setiap tahun, dan gigi barunya tumbuh dalam waktu 24 jam",
      "Julius Caesar tewas dengan 23 tikaman",
      "Nama mobil Nissan berasal dari bahasa Jepang Ni : 2 dan San : 3. Nissan : 23",
      "Jerapah dan tikus bisa bertahan hidup lebih lama tanpa air daripada unta",
      "Perut memproduksi lapisan lendir setiap dua minggu agar perut tidak mencerna organnya sendiri.",
      "98% dari perkosaan dan pembunuhan dilakukan oleh keluarga dekat atau teman korban.",
      "Semut dapat mengangkat beban 50 kali tubuhnya",
      "Deklarasi Kemerdekaan Amerika ditulis di atas kertas mariyuana",
      "Titik di atas huruf i disebut ‘title’",
      "Sebutir kismis yang dijatuhkan ke dalam gelas berisi sampanye segar akan bergerak naik turun dalam gelas",
      "Benjamin Franklin anak bungsu dari orangtua bungsu keturunan ke-5 dalam keluarga bungsu.",
      "Triskaidekaphobia adalah ketakutan pada 13. Paraskevidekatriaphobia adalah ketakutan pada hari Jumat tanggal 13 (bisa terjadi antara 1-3 kali setahun). Di Italia, 17 adalah angka sial. Di Jepang, angka sial adalah 4",
      "Lidah jerapah panjangnya sekitar 50 cm",
      "Mulut menghasilkan 1 liter ludah setiap hari",
      "Kita bernafas kira-kira 23.000 kali setiap hari",
      "Kata ZIP (kode pos) adalah kepanjangan dari ‘Zoning Improvement Plan’.",
      "Coca-Cola mengandung Coca (yang merupakan zat aktif pada kokain) dari tahun 1885 sampai 1903.",
      "Rata-rata kita bicara 5000 kata tiap hari (walaupun 80% nya kita bicara pada diri sendiri)",
      "Seandainya kuota air dalam tubuh kita berkurang 1%, kita langsung merasa haus",
      "4 simbol raja pada kartu remi melambangkan 4 raja yang terkenal di jaman masing-masing: Sekop = David/Raja Daud ; Keriting = Alexander the Great/Iskandar Agung ; Hati = Charlemagne/ Raja Prancis ; Wajik = Julius Caesar",
      "Seumur hidup kita meminum air sebanyak kurang lebih 75.000 liter",
      "Setiap orang, termasuk kembar identik, sidik jari dan tekstur lidahnya tidak ada yang sama.",
      "Titik merah pada 7-Up logo berasal dari penemunya yang bermata merah. Dia seorang albino.",
      "Pria kehilangan 40 helai rambut tiap hari. Wanita 70 helai.",
      "Tanda ’save’ pada Microsoft Office programs menunjukkan gambar floppy disk dengan shutter terbalik",
      "Albert Einstein dan Charles Darwin, keduanya menikah dengan sepupu pertama mereka (Elsa Löwenthal dan Emma Wedgewood).",
      "Unta punya 3 kelopak mata.",
      "Sehelai rambut di kepala kita mempunyai masa tumbuh 2 sampai 6 tahun sebelum diganti dengan rambut baru",
      "Seseorang masih akan sadar selama 8 detik setelah dipenggal",
      "Otot yang bekerja paling cepat di tubuh kita adalah otot di kelopak mata yang membuat kita berkedip. Kita bisa berkedip 5 kali dalam sedetik",
      "Coklat dapat membunuh anjing karena langsung mempengaruhi jantung dan susunan syarafnya",
      "Tanpa dicampur ludah di dalam mulut, kita tidak akan merasakan rasa makanan",
      "Kuku jari tangan tumbuh 4 kali lebih cepat daripada kuku kaki",
      "13% orang di dunia adalah kidal",
      "Hampir semua lipstik mengandung sisik ikan",
      "Bayi yang baru lahir berat kepalanya 1/4 dari berat tubuhnya",
      "Kita sebenarnya melihat dengan otak. Mata hanya berupa kamera yang mengirim data ke otak. 1/4 bagian dari otak digunakan untuk mengatur kerja mata",
      "Kalajengking bisa dibunuh dengan menyiramnya dengan cuka, mereka akan murka dan menyengat dirinya sendiri",
      "Tahun 1830an, saus tomat biasa dijual sebagai obat.",
      "Tiga monyet bijak punya nama: Mizaru (See no evil), Mikazaru (Hear no evil), and Mazaru (Speak no evil).",
      "India mempunyai Undang-undang hak untuk sapi",
      "Jika bersin terlalu keras dapat meretakkan tulang iga. Jika mencoba menahan bersin, bisa mengalami pecah pembuluh nadi di kepala dan leher trus mati. Jika memaksa mata terbuka saat bersin, bola mata bisa meloncat keluar.",
      "Nama negara Filipina berasal dari nama Raja Phillip",
      "Saudi Arabia berasal dari nama Raja Saud",
      "Anak-anak mempunyai 20 gigi awal. Orang dewasa punya 32",
      "Karena langkanya logam, piala Oscars yang dibagikan pada perang dunia ke II terbuat dari kayu",
      "Setiap Siklus 11 tahun, kutub magnet pada matahari bertukar tempat. Siklus ini dinamakan “Solarmax”.",
      "Ada 318,979,564,000 kemungkinan kombinasi pembukaan pertama pada catur.",
      "Ada lebih dari 300 bakteri pembentuk karang gigi",
      "Macan adalah anggota terbesar dalam keluarga kucing",
      "Nomer “172” dapat ditemukan pada uang kertas 5 dollar Amerika, pada gambar semak-semak di bawah Lincoln Memorial.",
      "Pohon kelapa membunuh 150 orang tiap tahun. Lebih banyak dibandingkan hiu",
      "Dua puluh lima persen dari semua uang yang dihabiskan oleh orang Amerika dihabiskan di restoran.",
      "80% dari orang Amerika tidak pernah melihat salju secara langsung",
      "Tengkorak manusia terdiri dari 22 tulang",
      "Piala dunia pertama kali diselenggarakan di Uruguay pada tahun 1930",
      "Satu-satunya hewan yang dapat melihat belokan pada televisi adalah kelinci",
      "Saat matahari terbenam di atas samudera, seolah-olah matahari membelah laut dua bagian yang terpisah",
      "Tidak ada kata bahasa Inggris yang berakhir dengan huruf 'I'",
      "Pegang nafas selama bersin dapat menyebabkan pecahnya pembuluh darah di kepala atau leher.",
    "Ibu jari manusia memiliki sidik jari yang berbeda dari yang lain.",
    "Tidak mungkin menjilat siku Anda sendiri.",
    "Bumi bukanlah lingkaran sempurna; bentuknya lebih mirip dengan ellips.",
    "Dua pertiga dari penduduk dunia tidak pernah melihat salju secara langsung.",
    "Cumi-cumi tidur dengan satu mata terbuka.",
    "Otak manusia menghasilkan sekitar 70.000 pemikiran setiap hari.",
    "Lebah dapat mengenali wajah manusia.",
    "Semua manusia mulai sebagai sel tunggal yang disebut zigot.",
    "Saliva manusia mengandung enzim amilase, yang memulai proses pencernaan karbohidrat.",
    "Nama panggilan resmi untuk Big Ben di London adalah Elizabeth Tower.",
    "Tidak ada dua jerapah yang memiliki pola bintik yang sama.",
    "Bayi manusia dilahirkan dengan 300 tulang, tetapi ketika dewasa, kita memiliki 206 tulang.",
    "Bumi memiliki lebih banyak jenis kupu-kupu daripada jenis mamalia.",
    "Panjang rata-rata tulang manusia adalah sekitar 2.5 kali panjang tangan.",
    "Gajah adalah satu-satunya mamalia yang tidak bisa melompat.",
    "Rata-rata, seseorang akan tidur selama sekitar 25 tahun dalam hidup mereka.",
    "Kuda laut adalah ikan yang hanya dapat berenang mundur.",
    "Terkadang, mata manusia dapat mengidentifikasi lebih dari 10 juta warna.",
    "Albatros dapat tidur saat terbang.",
    "Kupu-kupu dapat merasakan rasa dengan kakinya.",
    "Banyak orang lebih takut pada laba-laba daripada kematian.",
    "Matahari mengeluarkan jumlah energi dalam satu detik yang cukup untuk memenuhi kebutuhan energi seluruh Bumi selama satu tahun.",
    "Saturnus adalah satu-satunya planet di tata surya yang kurang padat daripada air.",
    "Setiap tahun, Bumi kehilangan sekitar 50.000 ton massa karena gas yang hilang ke angkasa.",
    "Dalam sehari, mata manusia bisa memproses sekitar 36.000 bit informasi.",
    "Einstein tidak pernah memakai kaus kaki yang sama.",
    "Waktu tempuh cahaya dari Matahari ke Bumi memakan waktu sekitar 8 menit dan 20 detik.",
    "Tuna bisa berenang dengan kecepatan hingga 75 km/jam.",
    "Lebar sayap kolibri dapat mencapai 13 cm.",
    "Elang botak Amerika dapat melihat mangsanya dari ketinggian 3 km.",
    "Rata-rata, orang dewasa mengucapkan sekitar 7.000 kata setiap hari.",
    "Bulan adalah satu-satunya satelit alami Bumi.",
    "Rata-rata, orang menghabiskan dua minggu hidup mereka mencium.",
    "Pita magnetik pada kartu kredit dan kartu debit sebenarnya adalah tumpukan data terkini dan informasi akun.",
    "Pohon ek dapat tumbuh hingga ketinggian lebih dari 90 meter.",
    "Burung merpati dapat mengenali diri mereka sendiri di cermin.",
    "Gelombang otak manusia dapat menghasilkan daya listrik yang cukup untuk menyalakan lampu kecil.",
    "Seseorang akan lebih tinggi di pagi hari daripada di malam hari karena tulang belakang kita sedikit memendek saat kita berdiri sepanjang hari.",
    "Ada lebih banyak bakteri hidup di mulut manusia daripada jumlah manusia di Bumi.",
    "Sel manusia terus berkembang sepanjang hidup kita.",
    "Sebagian besar debu di rumah terdiri dari sel kulit mati.",
    "Bintang kelima terdekat dari Bumi adalah Alpha Centauri.",
    "Suhu terdingin yang pernah tercatat di Bumi adalah -89.2 derajat Celsius di Antartika.",
    "Dalam satu detik, Matahari menghasilkan energi yang cukup untuk memenuhi kebutuhan energi seluruh Amerika Serikat selama dua jam.",
    "Rata-rata, orang Amerika menghabiskan sekitar enam bulan hidup mereka dalam antrian.",
    "Tubuh manusia mengandung cukup besi untuk membuat paku kecil.",
    "Semut dapat mengangkat beban hingga 50 kali berat tubuh mereka.",
    "Rasa jeruk pada permen kunyah sebenarnya berasal dari minyak kulit jeruk.",
    "Otak manusia adalah organ terberat di dalam tubuh manusia.",
    "Rata-rata, orang Amerika menghabiskan sekitar 2.5 hari per tahun mencari barang yang hilang.",
    "Ada lebih banyak kemungkinan permainan catur daripada jumlah atom di alam semesta yang diketahui.",
    "Air liur manusia dapat melarutkan emas.",
    "Ada lebih banyak bakteri dalam mulut manusia daripada sel manusia di Bumi.",
    "Rata-rata, seseorang menghasilkan lebih dari setengah liter ludah setiap hari.",
    "Semut tidak tidur.",
    "Bintang laut tidak memiliki otak.",
    "Jarak antara Matahari dan Bumi adalah sekitar 93 juta mil.",
    "Bulan purnama muncul ketika Matahari, Bumi, dan Bulan sejajar dalam susunan lurus.",
    "Ada lebih banyak spesies bakteri di mulut manusia daripada jumlah manusia yang pernah hidup di Bumi.",
    "Satu sendok teh sebenarnya berisi sekitar 5.000 telur bakteri.",
    "Bila Anda mengejan terlalu keras saat buang air besar, Anda dapat merusak otak Anda karena peningkatan tekanan intrakranial.",
    "Kata 'neraka' berasal dari bahasa Norse dan merujuk pada tempat penyimpanan benda berharga, bukan tempat penyiksaan.",
    "Sekitar 70% otak manusia terdiri dari air.",
    "Kecoa dapat hidup tanpa kepala selama seminggu sebelum mati kelaparan.",
    "Jika Anda menaruh sebuah kapal di sebuah kolam berisi minyak, kapal tersebut tidak akan pernah tenggelam.",
    "Lebah tidak dapat melihat warna merah.",
    "Lebah adalah satu-satunya serangga yang menghasilkan makanan yang kita konsumsi (madu).",
    "Jika Anda memiliki 15 kucing, Anda dapat disebut sebagai 'Neko no Jikan' yang berarti 'waktu berkumpulnya kucing' dalam bahasa Jepang.",
    "Ada lebih banyak kombinasi mungkin di dalam permainan catur daripada jumlah atom di alam semesta.",
    "Saat bertemu, dua anjing dapat mengenali satu sama lain dengan mencium hidung masing-masing.",
    "Tawa adalah bentuk komunikasi universal di antara manusia, bahkan bagi orang yang lahir buta.",
    "Orang rata-rata menghabiskan sekitar dua minggu hidup mereka mencium.",
    "Buah tomat adalah buah, namun secara hukum dianggap sebagai sayuran di sebagian besar negara.",
    "Burung hantu tidak dapat berputar kepalanya 360 derajat.",
    "Paus biru memiliki jantung seukuran mobil kecil.",
    "Rata-rata, orang Amerika menghabiskan sekitar dua minggu hidup mereka di lampu merah.",
    "Susu kental manis diciptakan sebagai obat untuk menyembuhkan batuk.",
    "Otak manusia dapat menghasilkan daya listrik setara dengan bola lampu 10 watt.",
    "Hati cuma butuh waktu 20 detik untuk memompa seluruh darah ke seluruh tubuh.",
    "Saat manusia bersin, semua fungsi tubuh berhenti sejenak, termasuk denyut jantung.",
    "Mata manusia bisa membedakan hingga 10 juta warna.",
    "Bila Anda mengernyit, wajah Anda menggunakan 43 otot. Namun, bila Anda tersenyum, Anda hanya menggunakan 17 otot.",
    "Rasa sakit di otak tidak bisa dirasakan oleh otak itu sendiri, sehingga operasi otak bisa dilakukan tanpa merasakan sakit.",
    "Bunga matahari tidak hanya mengikuti Matahari dari timur ke barat, tetapi juga berputar dari barat ke timur setiap malam.",
    "Sekumpulan burung dengan nama ilmiah 'Unkindness' terbang bersama-sama.",
    "Saat Anda menyeka mulut, Anda memindahkan hingga 100 juta bakteri.",
    "Sekitar 80% penduduk dunia hanya menggunakan satu nama.",
    "Wanita melihat lebih banyak warna daripada pria karena mereka memiliki dua kromosom X.",
    "Tubuh manusia mengandung cukup besi untuk membuat paku kecil.",
    "Matahari menghasilkan energi lebih banyak dalam satu detik daripada yang bisa digunakan manusia dalam sepanjang sejarahnya.",
    "Jerapah memiliki lidah yang panjangnya bisa mencapai 45 sentimeter.",
    "Ada lebih banyak bakteri di mulut manusia daripada jumlah manusia di Bumi.",
    "Rumah kucing lebih steril daripada rumah manusia karena kucing terbiasa menjilati bulunya.",
    "Sekitar 700 bakteri berbeda dapat ditemukan di dalam mulut manusia.",
    "Rambut manusia bisa menopang sekitar 12 ton beban, setara dengan tiga gajah dewasa.",
    "Bumi tidak berbentuk bulat sempurna; ia sedikit mengecil di dua kutub dan membulat di khatulistiwa.",
    "Setiap detik, matahari kehilangan sekitar 4 juta ton massa karena energi yang dipancarkannya.",
    "Rumah kaca terbesar di dunia adalah biosfer 2 di Oracle, Arizona, USA.",
    "Pohon cemara yang berumur lebih dari 5000 tahun, dikenal sebagai 'Methuselah', merupakan organisme hidup tertua di Bumi.",
    "Pada tahun 2006, seekor anjing bernama Abby menyelamatkan seorang bayi yang ditinggalkan di semak-semak dengan memeluknya untuk menjaganya tetap hangat.",
    "Ada lebih banyak sel otak dalam satu tubuh manusia daripada bintang di galaksi Bima Sakti.",
    "Setiap satu inci hujan di atas tanah setara dengan 10 inci salju.",
    "Katak tidak bisa muntah, oleh karena itu, mereka harus mengeluarkan isi lambungnya dengan cara memuntahkan seluruh perut.",
    "Gelombang otak manusia dapat menghasilkan listrik yang cukup untuk menyalakan lampu kecil.",
    "Rasa lapar kita lebih sering dipicu oleh kondisi psikologis daripada kekurangan makanan sebenarnya.",
    "Saat kita tersenyum, tubuh menghasilkan hormon serotonin, yang membuat kita merasa lebih baik.",
    "Koala memiliki sidik jari yang sangat mirip dengan manusia dan primata lainnya.",
    "Penguin adalah satu-satunya burung yang bisa berenang, tetapi tidak bisa terbang.",
    "Wanita rata-rata berbicara sekitar 20.000 kata sehari, sedangkan pria rata-rata hanya sekitar 7.000 kata.",
    "Fakta bahwa Anda membaca ini sekarang adalah hasil dari setiap kejadian di alam semesta sejak Big Bang.",
    "Saat Anda bermimpi, otot Anda mengalami kekakuan otot alami untuk mencegah Anda melakukan gerakan saat tidur.",
    "Tubuh manusia mengandung cukup belerang untuk membunuh semua kutu yang hidup di sekitar Anda.",
    "Waktu rata-rata yang dihabiskan seseorang untuk mencium pasangannya dalam hidupnya adalah dua minggu.",
    "Fakta bahwa kita tidak bisa melihat sebagian besar masa alam semesta adalah karena adanya gelombang mikro latar belakang.",
    "Rata-rata, seorang manusia akan menghabiskan dua minggu hidupnya hanya untuk mencium.",
    "Meskipun terlihat lembut, lidah kucing mengandung papila yang kecil dan kasar yang membuatnya terasa seperti kertas amplas.",
    "Jantung manusia dapat menghasilkan cukup tekanan untuk menyalurkan darah hingga 30 kaki jauhnya.",
    "Semut dapat tidur selama delapan menit sekaligus.",
    "Lutut kita adalah sendi terbesar di antara sendi tubuh manusia.",
    "Pohon oak menghasilkan biji yang disebut 'gland' atau 'acorn', yang memakan waktu 6 bulan untuk tumbuh.",
    "Bayi manusia lahir tanpa rongga di tulang tengkorak mereka. Rongga ini terbentuk saat pertumbuhan otak mereka.",
    "Jantung kuda memiliki suara yang berbeda dari jantung manusia. Suara jantung kuda lebih mirip dengan suara ketukan kaki-kaki.",
    "Setiap detik, Matahari kehilangan massa sekitar 4,2 juta ton karena konversi massa menjadi energi melalui fusi nuklir.",
    "Ada lebih banyak kemungkinan permainan catur daripada atom di alam semesta ini.",
    "Gajah adalah satu-satunya mamalia yang tidak bisa melompat.",
    "Rata-rata, seseorang akan tertidur dalam waktu tujuh menit jika berbaring dan tidur dalam waktu sepuluh menit jika tidur sambil berbaring di atas kiri.",
    "Kupu-kupu mengecap dengan kakinya, dan rasa sangat penting bagi mereka untuk menemukan makanan dan mitra kawin.",
    "Tubuh manusia menghasilkan cukup panas dalam waktu 30 menit untuk bisa memasak sepanjang satu setelikan air.",
    "Suhu tubuh kucing biasanya lebih tinggi daripada suhu tubuh manusia.",
    "Wanita memiliki lebih banyak koneksi antara otak kiri dan otak kanan daripada pria, yang dapat memberikan kelebihan dalam beberapa tugas kognitif.",
    "Rata-rata, orang menghabiskan dua minggu hidupnya dalam antrian.",
    "Rata-rata, tangan manusia membawa lebih dari 10.000 jenis bakteri.",
    "Paus biru adalah hewan terbesar yang pernah hidup di Bumi, bahkan lebih besar daripada dinosaurus terbesar.",
    "Rasa manusia dapat membedakan lebih dari 1 triliun aroma yang berbeda.",
    "Tubuh manusia menghasilkan sekitar satu hingga dua liter air liur setiap hari.",
    "Saat tertawa, tubuh manusia menghasilkan gelombang suara yang bergerak dengan kecepatan sekitar 60 mil per jam.",
    "Bola mata manusia tetap berukuran sama sepanjang hidupnya, tetapi hidung dan telinga terus tumbuh.",
    "Lebah madu adalah satu-satunya serangga yang menghasilkan makanan yang dikonsumsi oleh manusia.",
    "Sel-sel otak manusia dapat menghasilkan sekitar 20 watt daya listrik.",
    "Semut dapat mengangkat dan membawa benda yang beratnya lebih dari 50 kali berat badan mereka.",
    "Matahari tidak memiliki suara karena tidak memiliki medium untuk mentransmisikan gelombang suara.",
    "Seorang manusia rata-rata akan menghabiskan sekitar enam bulan hidupnya menunggu lampu lalu lintas berubah merah.",
    "Jika Anda berteriak selama delapan tahun, tujuh bulan, dan enam hari, Anda telah menghasilkan cukup energi suara untuk mencairkan satu cangkir kopi.",
    "Waktu tempuh cahaya dari Matahari ke Bumi adalah sekitar delapan menit.",
    "Rata-rata, orang dewasa mengeluarkan gas sekitar 14 kali sehari.",
    "Katak bisa melompat 50 kali panjang tubuhnya dalam satu lompatan.",
    "Rata-rata, setiap orang akan menghabiskan sekitar dua tahun hidupnya di kamar mandi.",
    "Ketika Anda bermimpi, otot Anda paralisis untuk mencegah Anda bergerak dan melakukan mimpi Anda dalam kehidupan nyata."
    ]
  }
  